
/* Class = "NSButtonCell"; title = "Nessuna immagine"; ObjectID = "616"; */
"616.title" = "Nessuna immagine";

/* Class = "NSButtonCell"; title = "Questa immagine:"; ObjectID = "617"; */
"617.title" = "Questa immagine:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Scegli immagine…"; ObjectID = "665"; */
"665.title" = "Scegli immagine…";

/* Class = "NSTextFieldCell"; title = "Profilo:"; ObjectID = "666"; */
"666.title" = "Profilo:";

/* Class = "NSTextFieldCell"; title = "Nome:"; ObjectID = "668"; */
"668.title" = "Nome:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
